anyInputText = 'Я знаю все о SBERCAMP в Кисловодске! Что подсказать?🤓'
programText = 'Здорово, что вы с нами! Выбирайте день из списка👇'
speakersText = '🛠 In construction...'

chatText = '😎Это наш чат и в нем мы можем:\n' \
           '- общаться\n' \
           '- задавать вопросы\n' \
           '- делиться настроением\n' \
           '- обмениваться фотографиями\n' \
           '- снова задавать вопросы\n' \
           'А когда эмоции переполняют и нет слов, отправляйте стикеры!💥 Вы с нами? @SberCamp_chat'

stickersText = 'Медиа-химия 🔬и стикеры... Вместо тысячи слов 🔮 https://t.me/addstickers/SberCampStickers'
contactsText = 'По коммуникационным вопросам - Селиванова Варвара\n' \
               '@VarvaraSelivanova\n' \
               '+7 (918) 855-01-41\n' \
               'По организационным вопросам - Чернышева Анна\n' \
               '@annachernysheva\n' \
               '+7 (905) 330-06-82'

march22 = '2️⃣2️⃣ марта\n' \
          'День знакомства | Гранд Отель\n' \
          '1️⃣9️⃣:0️⃣0️⃣ Общая встреча, знакомство\n' \
          'Модераторы: Карина Коряковцева, Татьяна Магера\n' \
          '2️⃣0️⃣:0️⃣0️⃣ Ужин'

march23 = '2️⃣3️⃣ марта\n' \
          'Образовательный день | Гранд Отель\n' \
          '0️⃣8️⃣:0️⃣0️⃣ Завтрак\n' \
          '0️⃣9️⃣:0️⃣0️⃣ Регистрация\n' \
          '0️⃣9️⃣:3️⃣0️⃣ Открытие sbercamp – ведущая Коряковцева Карина\n' \
          '- Приветствие Председателя ЮЗБ – Е.В. Титов\n' \
          '- Приветствие Татьяны Магеры\n' \
          '- Приветствие партнеров проекта\n' \
          '1️⃣0️⃣:0️⃣0️⃣ Лекции:\n' \
          '- Нативная реклама в медиа.\n' \
          '1️⃣1️⃣:3️⃣0️⃣ Кофе-брейк\n' \
          '1️⃣2️⃣:0️⃣0️⃣ Лекции:\n' \
          '- Выступление тьюторов Сбербанка по продуктам Банка\n' \
          '- Вводные по работе в потоках: инструктаж, обсуждение заданий\n' \
          '1️⃣3️⃣:3️⃣0️⃣ Обед\n' \
          '1️⃣4️⃣:3️⃣0️⃣ Лекции по потокам:\n' \
          'Выступление приглашенных спикеров\n' \
          '1️⃣6️⃣:3️⃣0️⃣ Кофе-брейк\n' \
          '1️⃣7️⃣:0️⃣0️⃣ - 1️⃣8️⃣:0️⃣0️⃣ Работа в командах по потокам\n' \
          '1️⃣9️⃣:0️⃣0️⃣ Ужин\n' \
          '2️⃣0️⃣:0️⃣0️⃣ Вечернее мероприятие'

march24 = '2️⃣4️⃣ марта\n' \
          'Образовательный день | Гранд Отель\n' \
          '0️⃣8️⃣:0️⃣0️⃣ Завтрак\n' \
          '1️⃣0️⃣:0️⃣0️⃣ Работа в командах по потокам\n' \
          '1️⃣1️⃣:3️⃣0️⃣ Кофе-брейк\n' \
          '1️⃣2️⃣:0️⃣0️⃣ Работа в командах по потокам\n' \
          '1️⃣3️⃣:3️⃣0️⃣ Обед\n' \
          '1️⃣4️⃣:3️⃣0️⃣ Работа в командах по потокам. Сдача работ\n' \
          '1️⃣6️⃣:3️⃣0️⃣ Кофе-брейк\n' \
          '1️⃣7️⃣:0️⃣0️⃣ Отбор лучших работ\n' \
          '1️⃣9️⃣:3️⃣0️⃣ Гала-ужин: презентация работ, вечернее мероприятие (не на территории отеля)'

march25 = '2️⃣5️⃣ марта\n' \
          'Тимбилдинг\n' \
          '0️⃣8️⃣:0️⃣0️⃣ Завтрак\n' \
          '1️⃣0️⃣:0️⃣0️⃣ Обратная связь, делимся впечатлениями\n' \
          '1️⃣1️⃣:0️⃣0️⃣ Командообразующее мероприятие\n' \
          '1️⃣3️⃣:3️⃣0️⃣ Обед\n' \
          '1️⃣6️⃣:0️⃣0️⃣ ОТЪЕЗД'
